export default [
    {
        'id': 1,
        'type_project': 'ВКР',
        'project_photo': 'https://pbs.twimg.com/profile_images/949374088249671680/MuxDEZpD_400x400.jpg',
        'title': 'Алгоритмы построения оптимальных управлений в динамических системах',
        'id_creator': 1,
        'description_project':`Этап 1. Изучение известных алгоритмов построения оптимальных управлений.
Этап 2. Применение алгоритмов для конкретных математических моделей в механике и экономике.
Этап 3. Модификация алгоритмов для нестандартных задач (моделей). `,
        'date_start':'03.12.2018',
        'date_finish':'12.12.2021',
        'site': 'kadeat.com',
        'results': 'Диплом, ',
        'resources': 'Доступ к РЦ СПбГУ',
        'roles': [1001, 1002, 1003]
    },

    {
        'id': 2,
        'type_project': 'ВКР',
        'project_photo': 'https://pbs.twimg.com/profile_images/949374088249671680/MuxDEZpD_400x400.jpg',
        'title': 'Анализ макроэкономических тенденций на основе модели межотраслевого баланса В.В. Леонтьева',
        'id_creator': 1,
        'description_project':`Этап 1. Изучение модели межотраслевого баланса (МОБ).
Этап 2. Идентификация параметров модели МОБ по реальным данным экономики государства.
Этап 3. Численное моделирование с целью построения прогноза развития экономики. Параметрический анализ модели для различных сценариев развития.`,
        'date_start':'03.11.2018',
        'date_finish':'02.12.2021',
        'site': 'site2.ru',
        'results': 'Диплом, статья в РИНЦ ',
        'resources': 'Поездка на конференцию',
        'roles': [2001, 2002]
    },

    {
        'id': 3,
        'type_project': 'Стажировка',
        'project_photo': 'https://upload.wikimedia.org/wikipedia/commons/7/71/Weaved_truncated_square_tiling.png',
        'title': 'Unity разработчик',
        'id_creator': 2,
        'description_project':'Разработка на Unity с последующей публикацией для iOS и Android игрового приложения.',
        'date_start':'01.09.2018',
        'date_finish':'01.11.2018',
        'site': 'logomotiv.ru',
        'results': 'Отзыв ',
        'resources': 'Не младше 2 курса, минимальная занятость в неделю -- 20 часов. Желание быстро разобраться и включиться в процесс. Работа над реальными проектами. ',
        'roles': [3001, 3002]
    }
]