export default [
    {
        'id': 3001,
        'id_project': 3,
        'title': 'Студент-стажер',
        'status':{
            'value': 1,
            'id_user':'2',
        },
        'description':`- Анализ достаточности команд STP;	- Анализ достаточности команд SiteXML Macrolanguage;
	- Анализ безопасности сайтов на базе SiteXML; - Анализ модульной системы SiteXML; `,
        'awards':'',
        'demands':'3 дня в неделю, Пн, Ср и Пт. С 10:00 до 16:00.',
        'interests':['Game Development', 'Динамика', 'Кинематика', 'Уравнения Лагранжа'],
        'skills':['unity','C/C++', 'iOs', 'Android']
    },

    {
        'id': 3002,
        'id_project': 3,
        'title': 'Куратор',
        'status':{
            'value': 0
        },
        'description': '',
        'awards': '5000 руб.',
        'demands':'Доступность хотя бы раз в неделю',
        'interests':['Оптимальное управление', 'Динамическе сисетмы', 'Теория автоматического управления', 'Линейная алгебра', 'дифференциальные уравнения',  'Оптимизация программных движений'],
        'skills':['MatLab','C/C++', 'Maple']
    },
]